  		<section class="marshruty-text">
            <div class="marshruty-container">
                <div class="marshruty-text__wrapper">
                    <h3 style="text-align: center;">Раздел на реконструкции</h3>
                    <!--<div class="marshruty-text__color">
 На сегодняшний день АО «Кедентранссервис» организовывает и пропускает через международный пункт перехода Достык (Алашанькоу) контейнерные сервисы по маршрутам:
					</div>
                    <ul class="marshruty-text__ul">
                        <li>- Китай - Алтынколь - станции Московского узла </li>
                        <li>- Китай - Алтынколь - Костанай </li>
                        <li>- из терминала ГТС-1, станции Алматы-1 - КНР через МГСП Алтынколь - Хоргос</li>
                        <li>- г. Костанай - Китай, в направлении Алашанькоу - г. Сиань</li>
                        <li>- Красноярский край ст. Абакан (Россия) - Чэнсян (КНР) через пограничный переход Достык (Казахстан)</li>
                        <li>- Костанай (Казахстан) - Хайратон (Исламская Республика Афганистан)</li>
                        <li>- КНР – Изов (Украина) – Славкув (Польша) – через пограничный переход Достык (Алашанькоу)</li>
                    </ul>-->
                </div>
            </div>
        </section>